content/books/slow_family.md
+++
title = "Slow Family"
date = 2020-11-01
tags = ["parenting", "book"]
draft = false
+++

## Slow Family (Book) {#slow-family--book}

-   7 Zutaten für eine glückliche Familie
    -   Liebe
    -   Natur
    -   Achtsamkeit
    -   Menschen
        -   der [Mere-Exposure Effect]({{< relref "../../topics/mere_exposure_effect.md" >}}) ist auch bei Menschen zu beobachten
    -   Resourcen
    -   Wissen
    -   Zauber
-   Auch die Umgebung der Familie ist wichtig
    -   _Slow Village_ als Pendant zu dem Dorf in [Artgerecht]({{< relref "artgerecht.md" >}})


## Quotes {#quotes}


### Note 1 {#note-1}

> Nicola: "Jedes Mal wenn ich ein Kinderbuch aufschlage, könnte ich platzen:
> Lauter glückliche Kühe auf grünen Wiesen mit pickenden Hühnern und
> Bullerbü-Kindern, die Eieer aus hübschen Nestern einsammeln. Wo bitte gibt es
> das noch? Die meisten Kinder werden niemals etwas anderes essen als Eier von
> zerrupften, gedopten, verhaltensgestörten armen Gefangegen mit verstümmelten
> Flügeln und Schnäbeln, die zu Tausenden dich gedrängt auf Gitterböden gehalten
> werden.


### Note 2 {#note-2}

> Lies man das Feuilleton der FAZ oder SZ dann unterhalten Mütter in der
> Attachment-Parenting-Szene sich in erster Linie über Kinderkacke; die ewig
> gestrigen Zuhause-Gebliebenen verbringen Tage damit, sich online um perfekt
> gebundene Tragetücher und korrekte Stillzeiten zu prügeln.
